#+title: Evaluación de exposición: Stuxnet
#+author: Gunnar Wolf

- Tema presentado por :: Max Serrano
- Calificación global ::  8.41 * 0.3 +  5.38 * 0.7 = *6.28*

* Evaluación grupal

[[./evaluacion_alumnos.pdf][Evaluaciones individuales de los alumnos]]

|--------------+-------+------------+----------+-----------+-------|
| Originalidad | Nivel | Relevancia | Claridad | Presencia | Total |
|--------------+-------+------------+----------+-----------+-------|
|           10 |     5 |          5 |      7.5 |       7.5 |  7.00 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |    10 |         10 |        5 |       7.5 |  8.50 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|          7.5 |   7.5 |        7.5 |      7.5 |       7.5 |  7.50 |
|          7.5 |   7.5 |        7.5 |      7.5 |       7.5 |  7.50 |
|           10 |    10 |         10 |      7.5 |        10 |  9.50 |
|           10 |    10 |        7.5 |        5 |       7.5 |  8.00 |
|           10 |   7.5 |        7.5 |        5 |       7.5 |  7.50 |
|          7.5 |   7.5 |         10 |       10 |        10 |  9.00 |
|           10 |   7.5 |        7.5 |       10 |       7.5 |  8.50 |
|          7.5 |    10 |        7.5 |       10 |       7.5 |  8.50 |
|           10 |     5 |        7.5 |        5 |        10 |  7.50 |
|           10 |    10 |         10 |      7.5 |       7.5 |  9.00 |
|          7.5 |     5 |        7.5 |        5 |       7.5 |  6.50 |
|              |       |            |          |           |       |
|--------------+-------+------------+----------+-----------+-------|
|         9.22 |  8.28 |       8.44 |     7.66 |      8.44 |  8.41 |
|--------------+-------+------------+----------+-----------+-------|
#+TBLFM: @>$1..@>$6=vmean(@II..@III-1); f-2::@2$>..@>>>$>=vmean($1..$5); f-2

* Evaluación del docente

| *Aspecto*              | *Peso* | *Evaluación* | *Puntos* |
|------------------------+--------+--------------+----------|
| Originalidad del tema  |    0.1 |           10 |       1. |
| Material desarrollado  |    0.2 |            0 |       0. |
| Contenido              |    0.2 |          7.5 |      1.5 |
| Fuentes bibliográficas |    0.1 |            0 |       0. |
| Uso del tiempo         |    0.1 |           10 |       1. |
| Dominio del tema       |   0.15 |          7.5 |    1.125 |
| Presencia              |   0.15 |            5 |     0.75 |
|------------------------+--------+--------------+----------|
| *Global*               |        |              |     5.38 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2

